Repository: ZhekunInc/football-wiki
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru, uk

source: title
ru: Название
uk: Назва

source: slug
ru: Название-метка (Для URL):
uk: Назва-мітки (Для URL):

source: Image
ru: Фотография
uk: Фотографія

source: Recomended size 512x512px
ru: Рекомендуемый розмер 512х512px
uk: Рекомендований розмір 512х512px

source: main text
ru: Основной текст
uk: Основний текст

source: Founded
ru: Основан:
uk: Заснований:

source: Located
ru: Штаб квартира
uk: Штаб квартира

source: Region
ru: Регион:
uk: Регіон:

source: Count of associations
ru: Количество ассоциаций
uk: Кількість ассоціацій

source: President
ru: Президент
uk: Президент

source: Website
ru: Сайт:
uk: Сайт:

source: continent
ru: Континент
uk: Континент

source: Flag
ru: Флаг
uk: Прапор

source: Belonging to FIFA since
ru: Принадлежит к ФИФА с
uk: Належить до ФІФА з

source: Belonging to since
ru: Принадлежит к с
uk: Належить до з

source: Place on rating
ru: Место в рейтинге
uk: Місце в рейтингу

source: Points on rating
ru: Очков в рейтинге
uk: Очків в рейтингу

source: Place on association rating
ru: Место в рейтинге ассоциаций
uk: Місце в рейтингу ассоціацій

source: Points on association rating
ru: Очков в рейтинге ассоциаций
uk: Очків в рейтингу ассоціацій

source: The number of represented in the Champions League
ru: Количество представителей в ЛЧ
uk: Кількість представників в ЛЧ

source: The number of represented in the Europe League
ru: Количество представителей в ЛЕ
uk: Кількість представників в ЛЄ

source: World Cup
ru: Чемпионат мира
uk: Чемпіонат світу

source: Champions League
ru: Лига чемпионов
uk: Ліга Чемпіонів

source: Golden ball
ru: Золотой мяч
uk: Золотий м'яч

source: country
ru: страна
uk: Країна

source: Number of teams:
ru: Количество команд
uk: Кількість команд

source: Level on pyramid:
ru: Уровень в системе лиг
uk: Рівень в ієрархії

source: Last winner
ru: Последний победитель
uk: Останній переможець

source: player
ru: Игроки
uk: Гравці

source: Use CTRL for select more than one
ru: Чтобы выбрать больше чем один используйте CTRL
uk: Щоб вибрати більше одного використовуйте CTRL

source: club
ru: клуб
uk: Клуб

source: cup
ru: Трофеи
uk: Трофеї

source: nickname
ru: Прозвище:
uk: Прізвисько:

source: date of birth
ru: Родился:
uk: Народився:

source: height
ru: Рост:
uk: Зріст:

source: positions
ru: Позиция(и):
uk: Позиція(ї):

source: league
ru: Лига
uk: Ліга

source: published at
ru: Опубликовано в
uk: Опубліковано в

source: published
ru: Публиковать
uk: Публікувати

source: Club emblem
ru: Эмблема клуба
uk: Емблема клубу

source: Color 1
ru: Цвет 1
uk: Колір 1

source: Color 2
ru: Цвет 2
uk: Колір 2

source: Nickname
ru: Прозвище:
uk: Прізвисько:

source: Short name
ru: Короткое имя:
uk: Коротка назва:

source: Stadium
ru: Стадион:
uk: Стадіон:

source: Manager
ru: Тренер:
uk: Тренер:

source: Year from
uk: Рік з

source: Year to
uk: Рік до

source: Games
uk: Матчів

source: Score
uk: Забито

source: Year in club
uk: Роки в клубі

source: or
ru: или
uk: або

source: Signup
uk: Увійти

source: Sign Up
uk: Зареєструватися

source: All ratings
ru: Все рейтинги
uk: Всі рейтинги

source: Home
ru: Главная
uk: Домівка

source: Countries rating
ru: Рейтинг стран
uk: Рейтинг країн

source: Associations rating
ru: Рейтинг ассоциаций
uk: Рейтинг ассоціацій

source: Clubs rating
ru: Клубный рейтинг
uk: Клубний рейтинг

source: Menu
ru: Меню
uk: Меню

source: Players
ru: Игроки
uk: Гравці

source: Trophies and award
ru: Трофеи и награды
uk: Трофеї і нарогоди

source: Ratings
uk: Рейтинг

source: Search
ru: Поиск
uk: Пошук

source: Welcome back,
ru: С возвращением,
uk: З поверненням,

source: Add
uk: Додати

source: Logout
ru: Выйти
uk: Вийти

source: Login
ru: Ввойти
uk: Увійти

source: Create new club
ru: Создать новый клуб
uk: Створити новий клуб

source: Create center
ru: Творческий центр
uk: Творчий центр

source: Save
ru: Сохранить
uk: Зберегти

source: Change short info
ru: Изменить краткую информацию
uk: Змінити коротку інформацію

source: Change short info for
ru: Изменить краткую информацию для
uk: Змінити коротку інформацію для

source: Change main text
ru: Изменить основной тескт
uk: Змінити основний тест

source: Change main text for
ru: Изменить основной тескт для
uk: Змінити основний тест для

source: Change player
ru: Изменить игроков
uk: Змінити гравців

source: Change player for
ru: Изменить игроков для
uk: Змінити гравців для

source: Change title
ru: Изменить название
uk: Змінити назву

source: Change title for
ru: Изменить название для
uk: Змінити назву для

source: Change trophy
ru: Изменить трофеи
uk: Змінити трофеї

source: Change trophy for
ru: Изменить трофеи для
uk: Змінити трофеї для

source: About
ru: О
uk: Про

source: Create new country
ru: Создать новую страну
uk: Створити нову країну

source: Change clubs
ru: Изменить клубы
uk: Змінити клуби

source: Change clubs for
ru: Изменить клубы для
uk: Змінити клуби для

source: Change country
ru: Изменить страны
uk: Змінити країни

source: Change country for
ru: Изменить страны для
uk: Змінити країни для

source: Create new cup
ru: Создать новый кубок
uk: Створити новий кубок

source: Create new league
ru: Создать новую лигу
uk: Створити нову лігу

source: Create new player
ru: Создать нового игрока
uk: Створити нового гравця

source: Change name
ru: Изменить имя
uk: Змінити ім'я

source: Change name for
ru: Изменить имя для
uk: Змінити ім'я для

source: Read more about
ru: Прочитать больше о
uk: Прочитати більше про

source: No clubs added to
ru: Ни одного клуба не добавлено к
uk: Жодного клубу не додано до

source: , please contact the administrator by e-mail:
uk: , будь-ласка зверніться до адміністратора за електроною поштою:

source: welcome to create center
ru: добро пожаловать в творческий центр
uk: ласкаво просимо до творчого центру

source: change
ru: изменить
uk: змінити

source: Nickname(s):
ru: Прозвище:
uk: Прізвисько:

source: Short name:
ru: Короткое имя:
uk: Коротка назва:

source: Founded:
ru: Основан:
uk: Заснований:

source: Stadium:
ru: Стадион:
uk: Стадіон:

source: Manager:
ru: Тренер:
uk: Тренер:

source: Kit
ru: Форма
uk: Форма

source: Trophies
ru: Трофеи
uk: Трофеї

source: No trophies added, click
ru: Ни одного трофея не добавлено, нажмите
uk: Жодного трофею не додано, натисніть

source: to add
ru: , чтобы добавить
uk: , щоб додати

source: Famous Players
ru: Известные игроки
uk: Відомі гравці

source: No players added, click
ru: Ни одного игрока не добавлено, нажмите
uk: Жодного гравця не додано, натисніть

source: Located:
ru: Расположение:
uk: Розташування:

source: Region:
ru: Регион:
uk: Регіон:

source: Count of associations:
ru: Количество ассоциаций:
uk: Кількість ассоціацій:

source: President:
ru: Президент:
uk: Президент:

source: Belonging to FIFA since
ru: Принадлежит к ФИФА с
uk: Належить до ФІФА з

source: Belonging to
ru: Принадлежит к
uk: Належить до

source: since
ru: с
uk: з

source: Wins by player
ru: Победы по игрокам
uk: Перемоги по гравцям

source: Wins by club
ru: Победы по клубам
uk: Перемоги по клубах

source: No clubs added, click
ru: Ни одного клуба не добавлено, нажмите
uk: Жодного клубу не додано, натисніть

source: Wins by country
ru: Победы по странам
uk: Перемоги по країнах

source: No country added, click
ru: Ни одной страны не добавлено, нажмите
uk: Жодної країни не додано, натисніть

source: Current champions:
ru: Действующий победитель
uk: Поточний чемпіон

source: Nationality:
ru: Гражданство
uk: Громадянство:

source: Date of birth:
ru: Родился:
uk: Народився:

source: Height:
ru: Рост:
uk: Зріст:

source: cm
ru: см
uk: см

source: Playing position(s):
ru: Позиция(и):
uk: Позиція(ї):

source: Club career
uk: Клубна кар'єра

source: Years
uk: Роки

source: Club
ru: Клубы
uk: Клуб

source: Goals
uk: Голів

source: load
uk: Оренда

source: Clubs
ru: Клубы
uk: Клуби

source: FUT
ru: ФУТ
uk: ФУТ

source: watch more
ru: посмортеть больше
uk: Побачити більше

source: No countries added to
ru: Ни одной страны не добавлено к
uk: Жодної країни не додано до

source: New add clubs
ru: Новые добавлиные клубы
uk: Нові додані клуби

source: No leagues added to
ru: Ни одной лиги не добавлено к
uk: Жодної ліги не додано до

source: Association rating
ru: Рейтинг ассоциаций
uk: Рейтинг ассоціацій

source: Continents
ru: Континент
uk: Континент

source: Association rating
ru: Рейтинг ассоциаций
uk: Рейтинг ассоціацій

source: Place
ru: Место
uk: Місце

source: Association
ru: Ассоциация
uk: Ассоціація

source: Points
ru: Очки
uk: Очки

source: CL
ru: ЛЧ
uk: ЛЧ

source: EL
ru: ЛЕ
uk: ЛЄ

source: Club rating
ru: Клубный рейтинг
uk: Клубний рейтинг

source: Club rating
ru: Клубный рейтинг
uk: Клубний рейтинг

source: Country
ru: Страна
uk: Країна

source: Country rating
ru: Рейтинг стран
uk: Рейтинг країн

source: Continent
ru: Континент
uk: Континент

source: Rating list
ru: Рейтинговый список
uk: Рейтинговий список

source: Search
uk: Пошук

source: Search results for a query:
ru: Результати по поиску:
uk: Результати за пошуком:

source: Please enter a search query.
ru: Пожалуйста введите запрос
uk: Будь-ласка введіть запит.

source: Nothing found.
ru: Ничего не найдено (поиск по русскому чувствительный к регистру)
uk: Нічого не знайдено (пошук українською чутливий до регістру)

source: Countries
ru: Страны
uk: Країни

source: Leagues
ru: Лиги
uk: Ліги

source: , please contact the administrator by e-mail: golovchak.evgen@gmail.com
ru: , пожалуйста свяжитесь с администратором по почте: golovchak.evgen@gmail.com
